<div class="container m-auto p-2 pb-16">
  <h1 class="md:text-3xl text-2xl mt-16">
    개인정보 처리방침
  </h1>
  <p class="mt-4">
  'TSU.GG'은(는) 개인정보보호법에 따라 이용자의 개인정보 보호 및 권익을 보호하고 개인정보와 관련한 이용자의 고충을 원활하게 처리할 수 있도록 다음과 같은 처리방침을 두고 있습니다. <br>
    'TSU.GG'은(는) 개인정보처리방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.<br>
    본 방침은 [2020년 2월 11일]부터 시행됩니다.
  </p>
    <h2 class="text-xl mt-8">
      개인정보 자동 수집 장치의 설치•운영 및 거부
    </h2>
    <p class="mt-4">
    이용자 개개인에게 개인화되고 맞춤화된 서비스를 제공하기 위해서 회사는 이용자의 정보를 저장하고 수시로 불러오는 '쿠키(cookie)'를 사용합니다.<br>
    쿠키는 웹사이트를 운영하는데 이용되는 서버가 사용자의 브라우저에게 보내는 조그마한 데이터 꾸러미로 이용자 컴퓨터의 하드디스크에 저장됩니다.
    </p>
    <ul class="list-decimal pl-4 mt-4">
      <li>쿠키의 사용 목적<br>
        회원과 비회원의 접속 빈도나 방문 시간 등의 분석, 이용자의 취향과 관심분야의 파악 및 자취 추적, 각종 이벤트 참여 정도 및 방문 회수 파악 등을 통한 타겟 마케팅 및 개인 맞춤 서비스 제공
      </li>
      <li>쿠키 설정 거부 방법<br>
        이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 이용자는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.
      </li>
      <li> 설정방법 예 (인터넷 익스플로러의 경우) <br>
        웹 브라우저 상단의 도구 > 인터넷 옵션 > 개인정보 (단, 쿠키 설치를 거부하였을 경우 로그인이 필요한 일부 서비스의 이용이 어려울 수 있습니다.)
      </li>
      <li>  구글 애널리틱스를 이용한 웹로그 분석및 구글 에드센스를 이용한 광고 <br>
        'TSU.GG'는 구글(Google)에서 제공하는 웹 분석 도구인 구글 애널리틱스와 광고 프로그램인 구글 에드센스를 이용하고 있으며, 이에 따라 구글 측에서 이용자 개인을 식별할 수 없도록 비식별화 처리된 정보를 수집합니다. <br> 
        이용자는 구글 애널리틱스, 구글 에드센스 Opt-out Browser Add-on 을 이용하거나, 쿠키 설정 거부를 통해 비식별 개인정보 수집을 거부할 수 있습니다
      </li>
</div>
